[
    {
        "number": 9999,
        "name": "テスト",
        "category": "殺虫剤",
        "crop": [
            "テスト"
        ],
        "target": [
            "テスト"
        ],
        "interval": 9999,
        "magnification": 9999,
        "times": 9999,
        "score": 9999,
        "shopify_id": "9999"
    },
    {
        "number": 19842,
        "name": "アファーム乳剤",
        "category": "殺虫剤",
        "crop": [
            "みかん みかん 未成熟とうもろこし 未成熟とうもろこし 未成熟とうもろこし とうもろこし(子実) とうもろこし(子実) 飼料用とうもろこし(子実) 飼料用とうもろこし(子実) ヤングコーン ヤングコーン かんしょ かんしょ さといも えだまめ さやえんどう 豆類(未成熟、ただし、さやいんげんを除く) さやいんげん すいか すいか きゅうり きゅうり きゅうり きゅうり きゅうり ズッキーニ にがうり うり類(漬物用) うり類(漬物用) うり類(漬物用) うり類(漬物用) うり類(漬物用) メロン メロン メロン メロン かぼちゃ トマト トマト トマト トマト トマト ミニトマト ミニトマト ミニトマト ミニトマト ミニトマト なす なす なす なす なす なす なす ピーマン ピーマン とうがらし類 キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ メキャベツ 非結球メキャベツ はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい しょうが しょうが だいこん だいこん だいこん カリフラワー カリフラワー カリフラワー カリフラワー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー なばな類 なばな類 なばな類 なばな類 なばな類 非結球あぶらな科葉菜類(なばな類、のざわな、チンゲンサイ、こまつなを除く) 非結球あぶらな科葉菜類(なばな類、のざわな、チンゲンサイ、こまつなを除く) 非結球あぶらな科葉菜類(なばな類、のざわな、チンゲンサイ、こまつなを除く) 非結球あぶらな科葉菜類(なばな類、のざわな、チンゲンサイ、こまつなを除く) 非結球あぶらな科葉菜類(なばな類、のざわな、チンゲンサイ、こまつなを除く) 非結球あぶらな科葉菜類(なばな類、のざわな、チンゲンサイ、こまつなを除く) 非結球あぶらな科葉菜類(なばな類、のざわな、チンゲンサイ、こまつなを除く) のざわな のざわな チンゲンサイ チンゲンサイ こまつな かぶ レタス レタス レタス レタス レタス レタス レタス レタス レタス レタス レタス レタス 非結球レタス 非結球レタス 非結球レタス しゅんぎく しゅんぎく しゅんぎく すいぜんじな すいぜんじな すいぜんじな すいぜんじな すいぜんじな すいぜんじな エンダイブ エンダイブ トレビス セルリー セルリー セルリー セルリー セルリー パセリ みつば みつば みつば みつば にんじん にんじん にんじん にら ねぎ ねぎ ねぎ ねぎ ねぎ わけぎ あさつき しそ科葉菜類(しそを除く) しそ しそ しそ しそ いちご いちご いちご いちご オクラ アスパラガス アスパラガス アスパラガス アスパラガス ほうれんそう ほうれんそう みょうが(花穂) みょうが(茎葉) エンサイ 葉しょうが モロヘイヤ 食用ぎく 茶 茶 茶 茶 茶 茶 茶 花き類・観葉植物 花き類・観葉植物 花き類・観葉植物 花き類・観葉植物 きく ストック マーガレット キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい のざわな のざわな チンゲンサイ チンゲンサイ こまつな みずな ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー だいこん だいこん だいこん ねぎ ねぎ ねぎ ねぎ ねぎ ねぎ ねぎ ねぎ ねぎ レタス レタス レタス レタス レタス レタス 非結球レタス 非結球レタス ピーマン ピーマン トマト トマト ミニトマト ミニトマト なす きゅうり きゅうり すいか メロン メロン かんしょ かんしょ かんしょ かんしょ かんしょ かんしょ 茶 茶 茶 茶 茶 茶 キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ キャベツ はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい はくさい のざわな のざわな チンゲンサイ チンゲンサイ こまつな みずな ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー ブロッコリー だいこん だいこん だいこん ねぎ ねぎ ねぎ ねぎ ねぎ ねぎ ねぎ ねぎ ねぎ レタス レタス レタス レタス レタス レタス 非結球レタス 非結球レタス ピーマン ピーマン トマト トマト ミニトマト ミニトマト なす きゅうり きゅうり すいか メロン メロン かんしょ かんしょ かんしょ かんしょ かんしょ かんしょ 茶 茶 茶 茶 茶 茶"
        ],
        "target": [
            "アザミウマ類 ミカンハモグリガ オオタバコガ ヨトウムシ ツマジロクサヨトウ オオタバコガ ヨトウムシ オオタバコガ ヨトウムシ オオタバコガ ヨトウムシ ハスモンヨトウ シロイチモジヨトウ ハスモンヨトウ ハスモンヨトウ ハスモンヨトウ ハモグリバエ類 ハモグリバエ類 アザミウマ類 コナジラミ類 アザミウマ類 ウリノメイガ ハスモンヨトウ ハモグリバエ類 コナジラミ類 オオタバコガ オオタバコガ オオタバコガ ハスモンヨトウ ハダニ類 アザミウマ類 ハモグリバエ類 アザミウマ類 ウリノメイガ ハモグリバエ類 コナジラミ類 アザミウマ類 ハモグリバエ類 オオタバコガ トマトサビダニ コナジラミ類 トマトキバガ ハモグリバエ類 オオタバコガ トマトサビダニ コナジラミ類 トマトキバガ アザミウマ類 ハモグリバエ類 チャノホコリダニ ハダニ類 オオタバコガ ハスモンヨトウ コナジラミ類 オオタバコガ コナジラミ類 オオタバコガ コナガ アオムシ ヨトウムシ タマナギンウワバ ハスモンヨトウ ハイマダラノメイガ コナガ アオムシ ヨトウムシ タマナギンウワバ ハスモンヨトウ ハイマダラノメイガ コナガ アオムシ ヨトウムシ タマナギンウワバ ハスモンヨトウ ハイマダラノメイガ コナガ アオムシ ヨトウムシ タマナギンウワバ ハスモンヨトウ ハイマダラノメイガ ハスモンヨトウ ハスモンヨトウ コナガ アオムシ ヨトウムシ オオタバコガ コナガ アオムシ ヨトウムシ オオタバコガ コナガ アオムシ ヨトウムシ オオタバコガ コナガ アオムシ ヨトウムシ オオタバコガ ハスモンヨトウ ハスモンヨトウ コナガ アオムシ ハイマダラノメイガ コナガ アオムシ アザミウマ類 オオタバコガ コナガ アオムシ ヨトウムシ オオタバコガ ハスモンヨトウ コナガ アオムシ ヨトウムシ オオタバコガ ハスモンヨトウ コナガ アオムシ ヨトウムシ オオタバコガ ハスモンヨトウ コナガ アオムシ ヨトウムシ オオタバコガ ハスモンヨトウ コナガ アオムシ ヨトウムシ ハスモンヨトウ ハイマダラノメイガ アオムシ コナガ ヨトウムシ ハスモンヨトウ ハモグリバエ類 アザミウマ類 ハイマダラノメイガ アオムシ コナガ アオムシ コナガ コナガ コナガ ハスモンヨトウ オオタバコガ ナモグリバエ ハスモンヨトウ オオタバコガ ナモグリバエ ハスモンヨトウ オオタバコガ ナモグリバエ ハスモンヨトウ オオタバコガ ナモグリバエ ハスモンヨトウ オオタバコガ ナモグリバエ ハモグリバエ類 アザミウマ類 シロイチモジヨトウ タマナギンウワバ ハモグリバエ類 アザミウマ類 ヨトウムシ ハスモンヨトウ オオタバコガ ハスモンヨトウ オオタバコガ オオタバコガ ハモグリバエ類 オオタバコガ タバコガ ヨトウムシ ハスモンヨトウ ハスモンヨトウ ハダニ類 キアゲハ ヨトウムシ ハスモンヨトウ ハモグリバエ類 ホモノハダニ ハスモンヨトウ アザミウマ類 シロイチモジヨトウ ハモグリバエ類 アザミウマ類 ハモグリバエ類 アザミウマ類 シロイチモジヨトウ シロイチモジヨトウ ハスモンヨトウ ヨトウムシ ハスモンヨトウ ハダニ類 シソサビダニ オオタバコガ ヨトウムシ ハスモンヨトウ ハダニ類 オオタバコガ オオタバコガ ハスモンヨトウ ヨトウムシ ハダニ類 ハスモンヨトウ ホウレンソウケナガコナダニ ハダニ類 ハダニ類 ハスモンヨトウ ハスモンヨトウ ハスモンヨトウ アザミウマ類 チャノコカクモンハマキ ヨモギエダシャク チャノキイロアザミウマ チャノホソガ チャハマキ チャノホコリダニ ハスモンヨトウ オオタバコガ ハモグリバエ類 ヨトウムシ類 アザミウマ類 アザミウマ類 コナガ ハスモンヨトウ コナガ アオムシ ハスモンヨトウ ヨトウムシ ハイマダラノメイガ タマナギンウワバ オオタバコガ ネギアザミウマ シロイチモジヨトウ コナガ アオムシ ハスモンヨトウ ヨトウムシ ハイマダラノメイガ タマナギンウワバ シロイチモジヨトウ オオタバコガ コナガ アオムシ ハスモンヨトウ ヨトウムシ ハイマダラノメイガ タマナギンウワバ シロイチモジヨトウ オオタバコガ コナガ アオムシ ハスモンヨトウ オオタバコガ コナガ アオムシ ハスモンヨトウ オオタバコガ コナガ アオムシ ハスモンヨトウ オオタバコガ コナガ ハモグリバエ類 コナガ ハモグリバエ類 コナガ コナガ シロイチモジヨトウ コナガ アオムシ ハスモンヨトウ ハイマダラノメイガ コナガ アオムシ ハスモンヨトウ ハイマダラノメイガ シロイチモジヨトウ コナガ アオムシ ハスモンヨトウ ハイマダラノメイガ シロイチモジヨトウ コナガ アオムシ ハイマダラノメイガ シロイチモジヨトウ ネギアザミウマ ネギハモグリバエ シロイチモジヨトウ ネギアザミウマ ネギハモグリバエ シロイチモジヨトウ ネギアザミウマ ネギハモグリバエ オオタバコガ ナモグリバエ オオタバコガ ナモグリバエ オオタバコガ ナモグリバエ オオタバコガ ナモグリバエ オオタバコガ ハスモンヨトウ オオタバコガ ハモグリバエ類 オオタバコガ ハモグリバエ類 オオタバコガ ミナミキイロアザミウマ ウリノメイガ ミナミキイロアザミウマ アザミウマ類 ウリノメイガ ハスモンヨトウ ヒルガオハモグリガ ハスモンヨトウ ヒルガオハモグリガ ハスモンヨトウ ヒルガオハモグリガ チャハマキ ヨモギエダシャク チャノキイロアザミウマ チャノコカクモンハマキ チャノホソガ チャトゲコナジラミ コナガ アオムシ ハスモンヨトウ ヨトウムシ ハイマダラノメイガ タマナギンウワバ オオタバコガ ネギアザミウマ シロイチモジヨトウ コナガ アオムシ ハスモンヨトウ ヨトウムシ ハイマダラノメイガ タマナギンウワバ シロイチモジヨトウ オオタバコガ コナガ アオムシ ハスモンヨトウ ヨトウムシ ハイマダラノメイガ タマナギンウワバ シロイチモジヨトウ オオタバコガ コナガ アオムシ ハスモンヨトウ オオタバコガ コナガ アオムシ ハスモンヨトウ オオタバコガ コナガ アオムシ ハスモンヨトウ オオタバコガ コナガ ハモグリバエ類 コナガ ハモグリバエ類 コナガ コナガ シロイチモジヨトウ コナガ アオムシ ハスモンヨトウ ハイマダラノメイガ コナガ アオムシ ハスモンヨトウ ハイマダラノメイガ シロイチモジヨトウ コナガ アオムシ ハスモンヨトウ ハイマダラノメイガ シロイチモジヨトウ コナガ アオムシ ハイマダラノメイガ シロイチモジヨトウ ネギアザミウマ ネギハモグリバエ シロイチモジヨトウ ネギアザミウマ ネギハモグリバエ シロイチモジヨトウ ネギアザミウマ ネギハモグリバエ オオタバコガ ナモグリバエ オオタバコガ ナモグリバエ オオタバコガ ナモグリバエ オオタバコガ ナモグリバエ オオタバコガ ハスモンヨトウ オオタバコガ ハモグリバエ類 オオタバコガ ハモグリバエ類 オオタバコガ ミナミキイロアザミウマ ウリノメイガ ミナミキイロアザミウマ アザミウマ類 ウリノメイガ ハスモンヨトウ ヒルガオハモグリガ ハスモンヨトウ ヒルガオハモグリガ ハスモンヨトウ ヒルガオハモグリガ チャハマキ ヨモギエダシャク チャノキイロアザミウマ チャノコカクモンハマキ チャノホソガ チャトゲコナジラミ"
        ],
        "interval": 1,
        "magnification": 2000,
        "times": 3,
        "score": 90,
        "shopify_id": "8744889680041"
    },
    {
        "number": 19842,
        "name": "アファーム乳剤",
        "category": "殺虫剤",
        "crop": [
            "みかん",
            "未成熟とうもろこし",
            "とうもろこし(子実)",
            "飼料用とうもろこし(子実)",
            "ヤングコーン",
            "かんしょ",
            "さといも",
            "えだまめ",
            "さやえんどう",
            "豆類(未成熟、ただし、さやいんげんを除く)",
            "さやいんげん",
            "すいか",
            "きゅうり",
            "ズッキーニ",
            "にがうり",
            "うり類(漬物用)",
            "メロン",
            "かぼちゃ",
            "トマト",
            "ミニトマト",
            "なす",
            "ピーマン",
            "とうがらし類",
            "キャベツ",
            "メキャベツ",
            "非結球メキャベツ",
            "はくさい",
            "しょうが",
            "だいこん",
            "カリフラワー",
            "ブロッコリー",
            "なばな類",
            "非結球あぶらな科葉菜類(なばな類、のざわな、チンゲンサイ、こまつなを除く)",
            "のざわな",
            "チンゲンサイ",
            "こまつな",
            "かぶ",
            "レタス",
            "非結球レタス",
            "しゅんぎく",
            "すいぜんじな",
            "エンダイブ",
            "トレビス",
            "セルリー",
            "パセリ",
            "みつば",
            "にんじん",
            "にら",
            "ねぎ",
            "わけぎ",
            "あさつき",
            "しそ科葉菜類(しそを除く)",
            "しそ",
            "いちご",
            "オクラ",
            "アスパラガス",
            "ほうれんそう",
            "みょうが(花穂)",
            "みょうが(茎葉)",
            "エンサイ",
            "葉しょうが",
            "モロヘイヤ",
            "食用ぎく",
            "茶",
            "花き類・観葉植物",
            "きく",
            "ストック",
            "マーガレット",
            "みずな"
        ],
        "target": [
            "アザミウマ類",
            "ミカンハモグリガ",
            "オオタバコガ",
            "ヨトウムシ",
            "ツマジロクサヨトウ",
            "ハスモンヨトウ",
            "シロイチモジヨトウ",
            "ハモグリバエ類",
            "コナジラミ類",
            "ウリノメイガ",
            "ハダニ類",
            "トマトサビダニ",
            "トマトキバガ",
            "チャノホコリダニ",
            "コナガ",
            "アオムシ",
            "タマナギンウワバ",
            "ハイマダラノメイガ",
            "ナモグリバエ",
            "タバコガ",
            "キアゲハ",
            "ホモノハダニ",
            "シソサビダニ",
            "ホウレンソウケナガコナダニ",
            "チャノコカクモンハマキ",
            "ヨモギエダシャク",
            "チャノキイロアザミウマ",
            "チャノホソガ",
            "チャハマキ",
            "ヨトウムシ類",
            "ネギアザミウマ",
            "ネギハモグリバエ",
            "ミナミキイロアザミウマ",
            "ヒルガオハモグリガ",
            "チャトゲコナジラミ"
        ],
        "interval": 1,
        "magnification": 2000,
        "times": 3,
        "score": 90,
        "shopify_id": "8744889680041"
    }
]